import React from 'react'
import styles from './page.module.css'

function aboutus() {
  return (
    <>
      <div className={styles.box}>
        <h1>🦷სამედიცინო სასწავლო სტომატოლოგიური კლინიკა  ალგანი დენტი პროფესიონალი მონდომებული
           და მიზანდასახული სტომატოლოგების  25 წლიანი გამოცდილებით მქონე კადრებით და
            ახალგაზრდებითაა არის დაკომპლექტებული. 
              🦷2006 წლიდან თავაზობს პაციანტებს ყველა სახის სტომატოლოგიურ მომსახურებას  როგორც ბავშვთა ასევე
                მოზრდილათა მკურნალობის სფეროში.        
                  🦷კლინიკა აღჭურვილია უახლესი აპარატურით და კვალიფიციური კადრებით. 
                      🌟ჩვენი საზრუნავი თქვენი ჯანსაღი ღიმილია.
          </h1>
        
      </div>      
    </>
  )
}

export default aboutus