import React from 'react'
import styles from './page.module.css'

function aboutus() {
  return (
    <>
      <div className={styles.box}>

        <h1>გამარჯობათ ჩვენ ვართ პროფესიონალი მონდომებული და მიზანდასახული სტომატოლოგები 25 წლიანი გამოცდილებით</h1>
        <h1>ჩვენი სტომატოლოგიური კლინიკა 2006 წლიდან თავაზობს პაციანტებს ყველა სახის სტომატოლოგიურ
                     სერვისის როგორც ბავშვთა ასევე მოზრდილათა . კლინიკა  აღჭურვილია უახლესი აპარატურით  და
                      კვალიფიციური კადრებით . ჩვენი საზრუნავი თქვენი ჯანსაღი ღიმილია</h1>
                  <br/><br/><br/><br/>
                  <h1>სტომატოლოგია მედიცინის დარგი, რომელიც შეისწავლის კბილების აგებულებას, კბილების, ენის,
             პირის ღრუს ლორწოვანი გარსის, ყბების, სახისა და კისრის რბილი ქსოვილოების დაავადებათა
              გამომწვევ მიზეზებს, მკურნალობასა და პროფილაქტიკას; სტომატოლოგიის ამოცანებში შედის 
              აგრეთვე კბილის დასაბჟენი ახალი მასალის შემუშავება და კბილების პროთეზირება.
               კბილის მკურნალობა, რომლის ისტორია შორეული წარსულიდან იწყება, მედიცინისაგან
                დამოუკიდებლად, ხელოსნური წესით ვითარდებოდა. სტომატოლოგიის, როგორც 
                დამოუკიდებელი მეცნიერების ჩამოყალიბებაში დიდი ღვაწლი მიუძღვის ფრანგ ექიმს პიერ
                 ფოშარს; მისი ორტომეული ნაშრომი — „კბილების ქირურგიისა და მკურნალობის
                  სახელმძღვანელო“, რომელშიც პირველად იყო მოცემული კბილებისა და კბილის ირგვლივ
                   ქსოვილების დაავადებათა კლასიფიკაცია, მკურნალობის მეთოდები, კბილის დაბჟენის
                    ტექნიკა და სხვა საფუძვლად დაედო კბილის მკურნალობის მეცნიერულ განვითარებას 
                    როგორც საფრანგეთში, ისე ევროპისა და ამერიკის ქვეყნებში.</h1>  
                  <br/><br/><br/><br/> 
                  <h1>სტომატოლოგია მედიცინის დარგი, რომელიც შეისწავლის კბილების აგებულებას, კბილების, ენის,
             პირის ღრუს ლორწოვანი გარსის, ყბების, სახისა და კისრის რბილი ქსოვილოების დაავადებათა
              გამომწვევ მიზეზებს, მკურნალობასა და პროფილაქტიკას; სტომატოლოგიის ამოცანებში შედის 
              აგრეთვე კბილის დასაბჟენი ახალი მასალის შემუშავება და კბილების პროთეზირება.
               კბილის მკურნალობა, რომლის ისტორია შორეული წარსულიდან იწყება, მედიცინისაგან
                დამოუკიდებლად, ხელოსნური წესით ვითარდებოდა. სტომატოლოგიის, როგორც 
                დამოუკიდებელი მეცნიერების ჩამოყალიბებაში დიდი ღვაწლი მიუძღვის ფრანგ ექიმს პიერ
                 ფოშარს; მისი ორტომეული ნაშრომი — „კბილების ქირურგიისა და მკურნალობის
                  სახელმძღვანელო“, რომელშიც პირველად იყო მოცემული კბილებისა და კბილის ირგვლივ
                   ქსოვილების დაავადებათა კლასიფიკაცია, მკურნალობის მეთოდები, კბილის დაბჟენის
                    ტექნიკა და სხვა საფუძვლად დაედო კბილის მკურნალობის მეცნიერულ განვითარებას 
                    როგორც საფრანგეთში, ისე ევროპისა და ამერიკის ქვეყნებში.</h1>  
      </div>      
    </>
  )
}

export default aboutus