import React from 'react'
import styles from './page.module.css'

function aboutus() {
  return (
    <>
      <div className={styles.box}>

        <h1>გამარჯობათ ჩვენ ვართ პროფესიონალი მონდომებული და მიზანდასახული სტომატოლოგები 25 წლიანი გამოცდილებით</h1>
          <h1>სტომატოლოგია მედიცინის დარგი, რომელიც შეისწავლის კბილების აგებულებას, კბილების, ენის,
             პირის ღრუს ლორწოვანი გარსის, ყბების, სახისა და კისრის რბილი ქსოვილოების დაავადებათა
              გამომწვევ მიზეზებს, მკურნალობასა და პროფილაქტიკას; სტომატოლოგიის ამოცანებში შედის 
              აგრეთვე კბილის დასაბჟენი ახალი მასალის შემუშავება და კბილების პროთეზირება.
               კბილის მკურნალობა, რომლის ისტორია შორეული წარსულიდან იწყება, მედიცინისაგან
                დამოუკიდებლად, ხელოსნური წესით ვითარდებოდა. სტომატოლოგიის, როგორც 
                დამოუკიდებელი მეცნიერების ჩამოყალიბებაში დიდი ღვაწლი მიუძღვის ფრანგ ექიმს პიერ
                 ფოშარს; მისი ორტომეული ნაშრომი — „კბილების ქირურგიისა და მკურნალობის
                  სახელმძღვანელო“, რომელშიც პირველად იყო მოცემული კბილებისა და კბილის ირგვლივ
                   ქსოვილების დაავადებათა კლასიფიკაცია, მკურნალობის მეთოდები, კბილის დაბჟენის
                    ტექნიკა და სხვა საფუძვლად დაედო კბილის მკურნალობის მეცნიერულ განვითარებას 
                    როგორც საფრანგეთში, ისე ევროპისა და ამერიკის ქვეყნებში.</h1>
                  <br/><br/><br/><br/>
                  <h1>საქართველოში კბილებისა და ღრძილების დაავადებანი და მათი მკურნალობის წესები
                     ჯერ კიდევ XI, XIII, XV საუკუნეების ქართულ სამედიცინო წერილობით ძეგლებშია
                      აღწერილი. XIX საუკუნის ბოლოს საქართველოში მუშაობა დაიწყეს პირველმა ქართველმა
                       დანტისტებმა. XX საუკუნის დასაწყისში მათი რაოდენობა 40-მდე კაცით
                        განისაზღვრებოდა. 1900 წელს შეიქმნა საქართველოს დანტისტთა საზოგადოება.
                        სტომატოლოგია - მედიცინის დარგი, რომელიც შეისწავლის კბილების აგებულებას, კბილების,
                         ენის, პირის ღრუს ლორწოვანი გარსის, ყბების, სახისა და კისრის რბილი ქსოვილოების დაავადებათა 
                         გამომწვევ მიზეზებს, მკურნალობასა და პროფილაქტიკას. სტომატოლოგიის ამოცანებში შედის აგრეთვე
                          კბილის დასაბჟენი ახალი მასალის შემუშავება და კბილების პროთეზირება.</h1>
                  <br/><br/><br/><br/> 
                  <h1>თერაპიული სტომატოლოგია - გულისხმობს კარიესისა და მისი გართულებების პულპიტისა და პერიოდონტიტის მკურნალობას. პულპიტებისა 
                     პერიოდონტიტების მკურნალობა კი ხშირ შემთხვევაში გულისხმობს ფესვის არხის მკურნალობას.
                      ფესვის არხის მკურნალობას ასევე უწოდებენ ენდოდონტიურ მკურნალობას.
                      თერაპიული სტომატოლოგიის მიზანია კბილის სხვადასხვა ქსოვილის დაზიანების დიაგნოსტიკა და მკურნალობა. 
                        დაზიანებები შეიძლება გამოწვეული იყოს როგორც კარიესით, ისე არაკარიესული პროცესით ან ტრავმით. მათი აღდგენა ხდება ბჟენის 
                         საშუალებით თითოეული კბილის ანატომიისა და ფუნქციური დატვირთვის გათვალისწინებით.</h1>  
      </div>      
    </>
  )
}

export default aboutus